export const advantages = [
  {
    img: '../assets/advantages/1.jpg',
    title: 'Никаких предоплат',
    subtitle:
      'Клиенты оплачивают только проведенные работы. Никакого навязывания дополнительных услуги',
  },
  {
    img: '../assets/advantages/2.jpg',
    title: '100% гарантия качества',
    subtitle:
      'Качественое выполнение работ - это гарантия положительных отзывов и долгосрочных отношений',
  },
  {
    img: '../assets/advantages/3.jpg',
    title: 'Более 10 лет опыта работы',
    subtitle:
      'Специалист с многолетним опытом в области электромонтажных работ',
  },
  {
    img: '../assets/advantages/4.jpg',
    title: 'Безопасность',
    subtitle:
      'Используются только качественные, проверенные временем и опытом материалы',
  },
];
