export const services = [
    {
        img: '../assets/services/1.jpg',
        title: 'Электромонтаж и демонтаж любой сложности',
        description: 'Определенный комплекс работ, направленный на подключение потребителей к источникам энергии',
        price: 'от 990 руб.'
    },
    {
        img: '../assets/services/2.jpg',
        title: 'Услуги электрика (розетки, выключатели)',
        description: 'Одна из наиболее распространенных домашних хозяйственных работ, связанных с электричеством',
        price: 'от 1250 руб.'
    },
    {
        img: '../assets/services/3.jpg',
        title: 'Верхолазные работы любой сложности',
        description: 'Работы, выполняемые на высоте более 5 м от поверхности земли, перекрытия или рабочего настила',
        price: 'от 1590 руб.'
    },
    {
        img: '../assets/services/4.jpg',
        title: 'Монтаж/демонтаж бытовой техники',
        description: 'Перед оказанием услуг, установщик бытовой техники обязан предоставить клиенту расчет стоимости, и только после согласия клиента начинать работу',
        price: 'от 1850 руб.'
    },
    {
        img: '../assets/services/5.jpg',
        title: 'Монтаж подстветки любого типа',
        description: 'Используется в интерьере, в уличном освещении. Это связано с преимуществами светодиодов перед классическими источниками света',
        price: 'от 2190 руб.'
    },
    {
        img: '../assets/services/6.jpg',
        title: 'Прокладка кабеля (открытый/скрытый)',
        description: 'Прокладка кабеля – это один из самых важных и ответственных этапов при проведении работ по электромонтажу при заказе услуг электрика',
        price: 'от 2450 руб.'
    },
]